<html>
  <head>
    <title>จิตริน อุทัยรัศมี (จิต) 63070018</title>
  </head>
  <body>
    <h1>My First Heading</h1>
    <p>My First Paragraph</p>
    <img src="https://lh3.googleusercontent.com/t6c5DhLuk8foRTMRB8D1VzRhiV3BeEK4w_q_rHcCnNYrIPrUsoyn5n8ldMSQISS49g=w412-h220-rw">
    <img src="https://sport.mthai.com/app/uploads/2010/09/95.jpg">
    <br>
    <a href="http://www.google.com">This is a Link</a>
    <p>ผู้จัดการสองคนในยุค ไอเอ็มเอฟ ร่วมกันจ้างเลขาฯ สาวสวยคนเดียว
      ทั้งคู่แข่งกันว่าใครจะได้นอนกับเธอก่อนกัน
      ในที่สุด ผู้จัดการคนแรกก็ได้นอนกับเลขาฯ คนสวย
      เพื่อนจึงถามว่า "เป็นไงมั่งวะ"
      ผู้จัดการคนแรกตอบว่า "ไม่ค่อยเก่งว่ะ เมียอั๊วเด็ดกว่า"
      อีกสองอาทิตย์ ผู้จัดการคนที่สองจัดการพาเลขาฯ สาวสวยเข้าโรงแรม
      เมื่อผู้จัดการคนแรกรู้ข่าว เขาถามว่า "เป็นไงมั่งล่ะ"
      ผู้จัดการคนที่สองบอกว่า "ลื้อพูดถูกเผงเลยว่ะ เมียลื้อเด็ดกว่าจริงๆ !"</p>
  </ul>
</html>
